MovieModuleNameInList				= "Фильмы";

MovieTrailersMenuItem				= "Анонсы фильмов";
MoviesFolderMenuItem				= "Папка «Фильмы»";
StarfishMenuItem 					= "Морская звезда";

MovieTrailersHD						= "Анонсы фильмов HD";

